[{"time":"20170315","name":"Peter Capaldi","num":"12","quote":"This is Bullshit!  I never said this Quote!  Also the BBC Would never allow me to say Bullshit on Doctor Who!"},{"time":"20170315","name":"Peter Capaldi","num":"12","quote":"Do you know what thinking is? It's just a fancy word for changing your mind."},{"time":"20170315","name":"Jon Pertwee","num":"3","quote":"A straight line may be the shortest distance between two points, but it is by no means the most interesting."},{"time":"20170316","name":"William Hartnell","num":"1","quote":"Our destiny is in the stars, so let's go and search for it."},{"time":"20170316","name":"William Hartnell","num":"1","quote":"What are you doing here? What do you want?"},{"time":"20170316","name":"Patrick Troughton","num":"2","quote":"Logic, my dear Zoe, merely enables one to be wrong with authority."},{"time":"20170316","name":"Patrick Troughton","num":"2","quote":"Our lives are completely different to anybody else's. That's the exciting thing."},{"time":"20170316","name":"Jon Pertwee","num":"3","quote":"Courage isn't just a matter of not being frightened, you know. It's being afraid and doing what you have to do anyway."},{"time":"20170316","name":"Jon Pertwee","num":"3","quote":"I reversed the polarity of the neutron flow."},{"time":"20170316","name":"Tom Baker","num":"4","quote":"Homo Sapiens!... Now they're here among the stars... Ready to outsit eternity. Indomitable. Indomitable."},{"time":"20170316","name":"Tom Baker","num":"4","quote":"There's no point being grown up if you can't be childish sometimes."},{"time":"20170316","name":"Peter Davison","num":"5","quote":"There's always something to look at if you open your eyes!"},{"time":"20170316","name":"Peter Davison","num":"5","quote":" When did you last have the pleasure of smelling a flower... For some people, small, beautiful moments are what life is all about!"},{"time":"20170316","name":"Colin Baker","num":"6","quote":"I have battled against evil. They're still in the nursery compared to us. 10 million years of absolute power: that's what it takes to be really corrupt."},{"time":"20170316","name":"Colin Baker","num":"6","quote":"Planets come and go. Stars perish. Matter disperses, coalesces, forms into other patterns, other worlds. Nothing can be eternal."},{"time":"20170316","name":"Sylvester McCoy","num":"7","quote":"Every great decision creates ripples. Like a huge boulder dropped in a lake. The ripples merge, rebound off the banks in unforeseeable ways. The heavier the decision, the larger the waves, the more uncertain the consequences."},{"time":"20170316","name":"Sylvester McCoy","num":"7","quote":"IF WE FIGHT LIKE ANIMALS, WE DIE LIKE ANIMALS!"},{"time":"20170316","name":"Paul McGann","num":"8","quote":"Who am I...? WHO. AM. IIIIEEEUUH??? "},{"time":"20170316","name":"Paul McGann","num":"8","quote":"Friends, companions I've known, I salute you. And Cass... I apologise. "},{"time":"20170316","name":"Paul McGann","num":"8","quote":"Great Men are forged in fire. It is the privilege of lesser men to light the flame."},{"time":"20170316","name":"Paul McGann","num":"8","quote":"Yes, I'm a Time Lord, but I'm one of the nice ones. War. What I did, I did without choice. In the name of peace and sanity."},{"time":"20170316","name":"Christopher Eccleston","num":"9","quote":"The entire planet is hurtling around the sun at sixty seven thousand miles an hour. And I can feel it. We're falling through space, you & me, clinging to the skin of this tiny little world. And if we let go...that's who I am."},{"time":"20170316","name":"Christopher Eccleston","num":"9","quote":"The entire planet is hurtling around the sun at sixty seven thousand miles an hour. And I can feel it. We're falling through space, you & me, clinging to the skin of this tiny little world. And if we let go...that's who I am."},{"time":"20170316","name":"Christopher Eccleston","num":"9","quote":"Lots of planets have a north."},{"time":"20170316","name":"Christopher Eccleston","num":"9","quote":"Everybody lives, Rose. Just this once. Everybody lives!"},{"time":"20170316","name":"David Tennant","num":"10","quote":"Do you know who that leaves? Me... The Laws of Time are mine And They Will Obey Me!!"},{"time":"20170316","name":"David Tennant","num":"10","quote":"No second chances. I'm that sort of a man."},{"time":"20170316","name":"Matt Smith","num":"11","quote":"I'm not running away from things. I'm running to them before they flare and fade forever."},{"time":"20170316","name":"Matt Smith","num":"11","quote":"All of time and space, anything that ever happened or ever will... Where d'you wanna start...?"},{"time":"20170316","name":"Peter Capaldi","num":"12","quote":"The Doctor is no longer here. You're stuck with me! And I will end you and everything you love."},{"time":"20170316","name":"Peter Capaldi","num":"12","quote":"Never be cruel and never be cowardly. And if you ever are, always make amends."},{"time":"20170316","name":"Tom Baker","num":"4","quote":"You know, the very powerful and the very stupid have one thing in common. They don’t alter their views to fit the facts. They alter the facts to fit their views. Which can be uncomfortable if you happen to be one of the facts that need altering."},{"time":"20170316","name":"David Tennant","num":"10","quote":"Allons-y!"},{"time":"20170316","name":"David Tennant","num":"10","quote":"I'm sorry. I'm so sorry"},{"time":"20170316","name":"David Tennant","num":"10","quote":"Think you've seen it all? Think again. Outside those doors, we might see anything. We could find new worlds, terrifying monsters, impossible things. And if you come with me... nothing will ever be the same again!"},{"time":"20170316","name":"Matt Smith","num":"11","quote":"Geronimo!"},{"time":"20170316","name":"Matt Smith","num":"11","quote":"Bow ties are cool."},{"time":"20170316","name":"Matt Smith","num":"11","quote":"Come along, Pond!"},{"time":"20170316","name":"Matt Smith","num":"11","quote":"Yowzah!"},{"time":"20170316","name":"Matt Smith","num":"11","quote":"The universe is big, it's vast and complicated, and ridiculous. And sometimes, very rarely, impossible things just happen and we call them miracles. And that's the theory. Nine hundred years, never seen one yet, but this would do me."},{"time":"20170316","name":"Matt Smith","num":"11","quote":"Oh, I always rip out the last page of a book. Then it doesn't have to end. I hate endings!"},{"time":"20170316","name":"Matt Smith","num":"11","quote":"Amy, please, just come back into the TARDIS. Come along, Pond, please."},{"time":"20170316","name":"David Tennant","num":"10","quote":"\"You need to get yourself a better dictionary. When you do, look up the word 'genocide.' You'll find a little picture of me there, and the caption will read 'Over my dead body!'\""},{"time":"20170316","name":"Christopher Eccleston","num":"9","quote":"FANTASTIC!"},{"time":"20170316","name":"Matt Smith","num":"11","quote":"\"I'm sorry, did you mention the rules? Now listen, bit of advice. Tell me the truth if you think you know it. Lay down in the law if you're feeling brave. But, Daleks.... Never, ever, tell me the rules!\""},{"time":"20170317","name":"Sylvester McCoy","num":"7","quote":"Every great decision creates ripples"}]